[
    {
        "id" : 1,
        "slag" : "রাত-১২টার-আগে-মা-আমাকে-ঘরে-৩০-মিনিট-আটকে-রাখেন-:-ফারহান",
        "image" : "https://www.kalerkantho.com/assets/news_images/2022/08/28/172108278628795_4924254061030810_2885939015608873727_n.jpg",
        "title" : "রাত ১২টার আগে মা আমাকে ঘরে ৩০ মিনিট আটকে রাখেন : ফারহান",
        "dic" : "জনপ্রিয় অভিনেতা মুশফিক আর ফারহানের জন্মদিন আজ। এই দিনে নানাভাবেই চমৎকৃত হন তিনি। ভক্তরা সেই ক্ষণের শুরু থেকেই অভিনন্দন বার্তায় ভাসাতে থাকেন তাকে। এরপর সারা দিন চলে এই স্রোত।তবে মায়ের চমকে দেওয়ার বিষয়টি বরাবরই ভালো লাগে ফারহানের। সেটাকে একটু আলাদাভাবেই উল্লেখ করেলেন তিনি। মায়ের এই স্নেহের জন্য অস্ট্রেলিয়া থেকে উড়ে চলে এসেছেন। রবিবার বিকেলে কালের কণ্ঠের সঙ্গে আলাপকালে এমনটাই জানাচ্ছিলেন সময়ের তুমুল আলোচিত অভিনেতা মুশফিক আর ফারহান।‘ধরেন আমার জন্মদিন আজ রাত ১২টায়। আমার মা নিজে কেক বানাবেন কিংবা কিনে আনবেন। তারপর সব আয়োজন করবেন। মা আমাকে সারপ্রাইজ দেবেন তাই আমাকে ঘরে ৩০ মিনিট আটকে রাখবেন, যেন আমি কিছুই না দেখতে পাই। এরপর আমাকে সারপ্রাইজ দেওয়ার আয়োজন করতে থাকেন। মা মনে করেন আমি কিছু জানি না। ’ বলছিলেন ফারহান।মায়ের এই আয়োজনকে বেশ উপভোগ করেন জানিয়ে ফারহান বলেন, ‘আসলে মায়ের সব কিছু বুঝলেও আমি না বোঝার ভান করে থাকি। আমি রুম বন্ধ করে ৩০ মিনিট অপেক্ষা করি। এরপর মা আমাকে নিয়ে গিয়ে কেক কাটেন, সারপ্রাইজড করেন। বিশেষ এই দিনের এই ভালোবাসার মূল্য আমার কাছে অনেক। যার ফলে আমি অস্ট্রেলিয়ায় গিয়ে শুটিং শেষ করেছি দ্রুত, যেন মায়ের সঙ্গে জন্মদিন পালন করতে পারি। ’মুশফিক আর ফারহান একজন জনপ্রিয় রেডিও জকি ছিলেন। এরপর অভিনয়ে নাম লিখিয়ে দ্রুত নিজেকে প্রমাণ করতে সক্ষম হন। নির্মাতা মাবরুর রশিদ বান্নাহর হাত ধরেই নাটকে এসেছেন ফারহান। প্রথম নাটক ‘একটি তিন মাসের গল্প’। এরপর ফিরে তাকাতে হয়নি পেছনে।এবারের ঈদে তার বেশ কিছু নাটক তাকে আলোচনার শীর্ষে রেখেছিল। ঈদে ফারহানের নাটক মুক্তি মানেই হিট। সম্প্রতি অস্ট্রেলিয়ায় গিয়েছিলেন। সেখানে পাঁচটি ফিকশনের কাজ করেছেন। ফারহানের সঙ্গে ছিলেন কেয়া পায়েল। এ ছাড়াও দেশে দুটি নাটকের কাজ শেষ করেছেন। একটি মহিদুল মহিমের অপরটি মাহমুদ মাহিনের। খুব শিগগিরই নাটক দুটি ভক্তরা দেখতে পাবেন।  বিকেলে ফারহানের সঙ্গে যখন কথা হচ্ছিল তখন হঠাৎ করেই তার নামে স্লোগান শোনা যাচ্ছিল। ফারহান জানালেন, একটি গ্রুপ তাকে জন্মদিনের শুভেচ্ছা জানাতে এসেছে। বললাম, ‘ঠিক আছে ভক্তদের শুভেচ্ছা গ্রহণ করুন। ’ এ ছাড়া মুশফিক আর ফারহানকে বলার মতো কিছু নেই। তবে জানিয়ে রাখতেই হয়, এবারের ঈদে মুক্তি পাওয়া ফারহান অভিনীত ‘শাদি মোবার ‘ নাটকটি দেখা হয়েছে এক কোটি বার, ‘দরদ’ এক কোটি ১০ লাখ বার,  ‘ডিয়ার লাভ’ নাটকটি  ৮৭ লাখ বার, ‘হাঙ্গর’ ৮০ লাখ বার, ‘মন বলে তুমি নেই’ ৬৩ লাখ বার। এমন অজস্র দর্শকপ্রিয় নাটক রয়েছে তার।"
    },
    {
        "id" : 2,
        "slag" : "রাত-১২টার-আগে-মা-আমাকে-ঘরে-৩০-মিনিট-আটকে-রাখেন-:-ফারহান",
        "image" : "https://www.kalerkantho.com/assets/news_images/2022/08/28/145540300885495_1205560063377692_826123953716778078_n.jpg",
        "title" : "হিরো আলমকে নিয়ে গান করলেন হাসান মতিউর, উত্তপ্ত সংগীতাঙ্গন",
        "dic" : "খ্যাতনামা গীতিকার ও সুরকার হাসান মতিউর রহমান হিরো আলমকে দিয়ে দুটি গান করিয়েছেন। নিজের কথা ও সুরে এই গানের রেকর্ডিং সম্পন্ন করেছেন গত সন্ধ্যায়। বিষয়টি হাসান মতিউর রহমান নিজেই ফেসবুকে নিশ্চিত করেছেন। তবে হিরো আলমকে নিয়ে হাসান মতিউর রহমানের এই উদ্যোগকে সহজভাবে নেননি দেশের এই সময়ের বেশ কয়েকজন কণ্ঠশিল্পী, গীতিকার ও সুরকার।হিরো আলমও কালের কণ্ঠকে জানালেন মগবাজারে শনিবার সন্ধ্যায় দুই গানে কণ্ঠ দিয়েছেন। যার কথা ও সুর হাসান মতিউর রহমানের। গানের সংগীত আয়োজন করেছেন জিয়াউল হাসান পিয়াল। একটি গানের কথা হলো, ‘মনে চাইলে থাক না হয় যা অন্যখানে, তুই কেমন মেয়ে তা সকলেই জানে। ’ আরেকটি গানের কথা এমন, ‘স্বস্তা একটা পুতুল নিয়ে নষ্ট হইলো জুয়ানি। ’"
    },
    {
        "id" : 3,
        "slag" : "রাত-১২টার-আগে-মা-আমাকে-ঘরে-৩০-মিনিট-আটকে-রাখেন-:-ফারহান",
        "image" : "https://www.kalerkantho.com/assets/news_images/2022/08/27/2221415768.jpg",
        "title" : "৪ কোটি না ১০০ কোটি? ব্যাখ্যায় যা বললেন অনন্ত জলিল",
        "dic" : "অনন্ত জলিলের ‘দিন : দ্য ডে’ সিনেমা নিয়ে আলোচনা কম হয়নি। সর্বশেষ আলোচনায় যোগ দিয়েছে বাজেট প্রসঙ্গ। সিনেমার অভিনেতা অনন্ত জলিল সব সময় দাবি করে এসেছেন ছবিটির বাজেট ১০০ কোটি। তবে সম্প্রতি সিনেমার ইরানি নির্মাতা মোর্তজা অতাশ জমজমের এক সোশ্যাল মিডিয়া পোস্টে বিষয়টি নিয়ে নতুন তথ্য সামনে আসে।সেখানে দেখা যায় ‘দিন : দ্য ডে’ সিনেমার বাজেট বাংলাদেশি টাকায় মাত্র চার কোটি। এসব বিষয়ে অনন্ত জলিল তাৎক্ষণিক বলেছিলেন, দেশ থেকে কেউ কলকাঠি নাড়ছেন। কিন্তু এ বিষয়ে বিস্তারিত বা মোর্তজার পোস্টের ব্যাখ্যা দেননি তিনি।এবার সব কিছুর ব্যাখ্যা দিয়েছেন এই অভিনেতা। তিনি এক ভিডিও বার্তায় সিনেমার বাজেট, মোর্তজার সঙ্গে তার সম্পর্ক নিয়ে কথা বলেছেন।ভিডিও বার্তায় অনন্ত জলিল বলেছেন, ‘সিনেমাটির শুটিং শুরু হয় ২০১৯ সালে এবং শেষ হয় ২০২০ সালের মধ্যে। আপনারা আমার ইন্টারভিউগুলো দেখতে পারেন, টেলিভিশন, নিউজ পেপার, সোশ্যাল মিডিয়াতে মুভিটির রিলিজের আগ মুহূর্ত পর্যন্ত এবং রিলিজের পরেও একটি ইন্টারভিউতে দেখাতে পারবেন যে আমি বলেছি এই মুভিটির ইনভেস্টার শুধুই আমি? আমি সব সময় বলে এসেছি, শুধু বাংলাদেশের শুটিংয়ের ইনভেস্টার আমি।তিনি আরো বলেন, “২০২১ সালের ২৭ ফেব্রুয়ারি লা-মেরিডিয়ান হোটেলে ‘দিন : দ্য ডে’ এবং ‘নেত্রী : দ্য লিডার’ মুভির একটি অনুষ্ঠান করা হয়। সেই অনুষ্ঠানে মোর্তজা বলেন, শুটিংয়ের তিনি যে বাজেট নির্ধারণ করেছিলেন তার চেয়ে তিনি অনেক বেশি অর্থ শুটিংয়ে খরচ করেন। মিস্টার মোর্তজার বলা অ্যামাউন্টটাই প্রেস কনফারেন্সে আমি বলি এবং আমার ইন্টারভিউগুলোতেও সেইম একই কথা বলি। অনন্ত জলিল বলেন, ‘মোর্তজা তুলে ধরেছেন, আমার চার-পাঁচ লাখ ডলার তাকে শুটিং খরচের জন্য দেওয়ার কথা। অ্যাগ্রিমেন্ট অনুযায়ী সম্পূর্ণ টাকা দেয় নাই। আপনাদের অবগতির জন্য জানাচ্ছি যে, এসপার অ্যাগ্রিমেন্ট অনুযায়ী বাংলাদেশের শুটিংয়ে সমস্ত খরচ আমার দেওয়ার কথা, সে অনুযায়ী বাংলাদেশের শুটিংয়ের সমস্ত খরচ আমি বহন করি। সেখানে এক কোটি টাকা লাগল বা চার কোটি টাকা লাগল সেটা তো মোর্তজার দেখার বিষয় না। বাংলাদেশের শুটিং খরচ ছাড়া বিদেশের কোনো শুটিং খরচই আমার দেওয়ার কথা না, আমাদের ট্র্যাভেলিং কস্ট ছাড়া, মিনস ইয়ার টিকিট ছাড়া। সেখানে আমি তাকে ডলার দেব এই প্রশ্ন উঠবেই বা কেন? তাহলে মোর্তজা এতগুলো দেশে যে শুটিং করলেন তাতে তো তার কোনো টাকাই খরচ হয় নাই। তিনি যে অ্যামাউন্ট বলেছেন আমার দেওয়ার কথা সেটাই আপনারা মুভির বাজেট বলে নিউজ করেছেন। তাহলে তিনি কিভাবে বলেন তার পোস্টে যে আমি তাকে অ্যাগ্রিমেন্ট অনুযায়ী টাকা দিই নাই? আর আপনারা তা ফলাও করে প্রচার করছেন মুভিটির বাজেট চার কোটি টাকা। তাহলে তো মোর্তজা শুটিংয়ে কোনো টাকাই খরচ করেন নাই।মোর্তজার সঙ্গে সম্পর্ক নিয়ে এই নায়ক বলেন, ‘আমরা যখন বিদেশে শুটিংয়ে যাই তখন মোর্তজা আমাদের অনেক সম্মান দিয়ে ফাইভস্টার হোটেলে রেখেছেন। এমনকি তার বাসায়ও দুই দিন আমাদের ফুল টিমকে দাওয়াত দিয়েছেন। আমি ঠিক একই রকমভাবে ইরানের ১৭ জনের টিমকে সোনারগাঁও হোটেলে রাখি ১৮ দিন এবং অনুরূপ সম্মান আমরাও দিয়েছি তাদের ফুল টিমকে। মোর্তজার সঙ্গে আমার কখনো কোনো মতভেদ বা খারাপ সর্ম্পক হয় নাই। কে বা কারা নিজের স্বার্থের জন্য মোর্তজার সঙ্গে আমার এই দ্বন্দ্বের সৃষ্টি করেছেন যেটা তারাই ভালো জানেন এবং মিস্টার মোর্তজাই বলতে পারবেন। অনন্ত জলিলের কথায়, “‘দিন : দ্য ডে’ মুভির সম্পূর্ণ ফুটেজ মোর্তজার কাছেই ছিল। তিনি নিজেই সাউথ ইন্ডিয়াতে মুভিটি নিয়ে আসেন ডলবি মিক্সিং করানোর জন্য। আমি রিকোয়েস্ট করেছিলাম ডলবি মিক্সিং করার ব্যাপারটি। কারণ ইরানে ডলবি সার্টিফিকেট দেওয়ার কোনো রাইট নাই। মোর্তজার সঙ্গে আমার যদি কোনো ধরনের লেনদেনের সমস্যা থাকত তাহলে মোর্তজা কখনো মুভিটা সাউথ ইন্ডিয়াতে এনে আমাকে দিতেন না।সর্বশেষ তিনি বলেন ইরানে মুভি রিলিজে সময় ডলবি সার্টিফিকেট প্রয়োজন হয় না তাদের পোস্ট-প্রডাকশন এমনিতেই বেশ উন্নত। মুভি রিলিজের আগ পর্যন্ত আমার ও মোর্তজার সঙ্গে কখনোই কোনো খারাপ সম্পর্ক ছিল না। আমি আশা করি আগামীতেও থাকবে না। যাদের স্বার্থের জন্য এটা করেছেন তাদের মুখোশ একদিন ঠিকই মিস্টার মোর্তজাই প্রকাশ করবেন বলে আমার আত্মবিশ্বাস।"
    },
    {
        "id" : 4,
        "slag" : "রাত-১২টার-আগে-মা-আমাকে-ঘরে-৩০-মিনিট-আটকে-রাখেন-:-ফারহান",
        "image" : "https://www.kalerkantho.com/assets/news_images/2022/08/29/122027Fame.jpg",
        "title" : "‘ফেইম’ এর দুই দিনব্যাপী নাট্যায়োজন",
        "dic" : "চট্টগ্রামের অন্যতম সংস্কৃতি চর্চাকেন্দ্র ‘ফেইম-স্কুল অব ডান্স, ড্রামা এন্ড মিউজিক’ সম্প্রতি ২৫ বছরে পদার্পণ করেছে। এ উপলক্ষে বছরব্যাপী আয়োজনের অংশ হিসেবে ফেইম তাদের দুটি দর্শকনন্দিত প্রযোজনা নিয়ে ঢাকাস্থ জাতীয় নাট্যশালার মূল মিলনায়তনে দুই দিনব্যাপী নাট্যায়োজন করছে। আগামী ২ ও ৩ সেপ্টেম্বর শুক্র ও শনিবার অনুষ্ঠিত হবে এই আয়োজন।আগামী ২ সেপ্টেম্বর, শুক্রবার সন্ধ্যা ৭ টায় ফেইম মঞ্চস্থ করবে স্যামুয়েল বেকেট এর বিখ্যাত নাটক ‘ওয়েটিং ফর গডো’ অবলম্বনে “প্রতীক্ষা অন্তহীন”। নাটকটি অনুবাদ করেছেন কবীর চৌধুরী। দুজন মানুষের অনন্ত অপেক্ষা কোনো এক ছোট্ট আশার জন্য, এ যেনো সমস্ত মানবকূলের প্রতীক্ষা। বেকেট এর ভিন্নধর্মী এই নাটকে কিছুই না ঘটার ভেতর দিয়ে ঘটতে থাকে দুজন মানুষ সৃষ্ট নানান অদ্ভুত সব কান্ড। গতানুগতিক ধারার বাইরের সংলাপ বুননে এ নাটক হয়ে উঠেছে কালোত্তীর্ণ ট্র্যাজি-কমেডি। এটি ফেইম এর ২৬তম প্রযোজনা।এরপর ৩ সেপ্টেম্বর, শনিবার মঞ্চস্থ হবে বিখ্যাত গ্রীক নাট্যকার সফোক্লেস এর কালোত্তীর্ণ ট্র্যাজেডি “অয়দিপাউস”। নিয়তির নিষ্ঠুর ছকে যেখানে রাজা অয়দিপাউস পতিত হয় করুণ পরিণতিতে। সৈয়দ আলী আহসান ও সুধাংশু রঞ্জন ঘোষ এর অনুবাদের আশ্রয়ে এটি ফেইম এর ৫ম প্রযোজনা। উল্লেখ্য, এই প্রযোজনাটি ভারতে ‘২০তম ভারত রঙ মহোৎসব’ এ অংশগ্রহন করেছিল।দুটি নাটকেরই ডিজাইন, পরিকল্পনা ও নির্দেশনায় আছেন এন এস ডি প্রাক্তণ, ফেইম পরিচালক ও চট্টগ্রাম বিশ্ববিদ্যালয় নাট্যকলা বিভাগের শিক্ষক অসীম দাশ।"
    },
    {
        "id" : 5,
        "slag" : "রাত-১২টার-আগে-মা-আমাকে-ঘরে-৩০-মিনিট-আটকে-রাখেন-:-ফারহান",
        "image" : "https://www.kalerkantho.com/assets/news_images/2022/08/29/125137Divita_miss-diva.jpg",
        "title" : "মিস ডিভা ইউনিভার্স’ বিজয়ী হলেন কর্ণাটকের দিভিতা রাই",
        "dic" : "‘মিস ডিভা ইউনিভার্স- ২০২২’ হিসেবে নির্বাচিত হলেন কর্ণাটকের দিভিতা রাই। তারকাখচিত অনুষ্ঠানে ২৩ বছরের এই সুন্দরী জিতে নিলেন মিস ডিভা ইউনিভার্সের খেতাব।রবিবার (২৮ আগস্ট) রাতে ‘মিস ইউনিভার্স ২০২১’ এর বিজয়ী হরনাজ সান্ধু মিস ডিভা ইউনিভার্সের মুকুট পরিয়ে দেন দিভিতাকে। ইতিমধ্যেই প্রতিযোগিতার অফিসিয়াল ইনস্টাগ্রাম পেজ থেকে মুকুট পরিয়ে দেওয়ার সেই মুহূর্ত শেয়ার করা হয়েছে।সেই ভিডিওতে দেখা যাচ্ছে মিস ডিভা ইউনিভার্সের মুকুটে প্রথমে একটা চুমু খেয়ে তারপর তা পরিয়ে দিলেন হরনাজ। এরপর দুই সুন্দরী একসঙ্গে র‌্যাম্পে হাঁটেন। দুজনের মাথাতেই মুকুট আর স্যাশে লেখা তাদের জিতে নেওয়া খেতাব।‘মিস ডিভা ইউনিভার্স- ২০২২’ বিজয়ী দিভিতার জন্ম কর্ণাটকে হলেও বাবার চাকরির কারণে দিভিতা ভারতের অনেক শহরেই থেকেছেন। তিনি পেশায় একজন আর্কিটেক্ট ও মডেল। এছাড়াও ব্যাডমিন্টন, বাস্কেটবল, ছবি আঁকার শখ আছে তাঁর।‘মিস ডিভা ইউনিভার্স- ২০২২’ এ অংশ নিয়েছিলেন একগুচ্ছ তারকা। ছিলেন ২০০০ সালের মিস ইউনিভার্স লারা দত্ত, ১৯৬৪-র মিস ইন্ডিয়া মেহের কাস্টেলিনো, মিস ইন্ডিয়া ১৯৮০ সংগীতা বিজলানি, মিস ইন্ডিয়া ইউনিভার্স ২০০৪ তনুশ্রী দত্তসহ প্রমুখ।বিজয়ী হবার আনন্দে দিভিতা বলেন, ‘অসাধারণ লাগছে। অবশেষে আমার মাথায় উঠল এই মুকুট। এটা অবিশ্বাস্য। আমি কিছু বলার মতো ভাষা হারিয়ে ফেলেছি। পাগল পাগল লাগছে। ’"
    }
]